
const outputTemplate = '''
おはようございます☀
{{{ targetDate }}}の血液型占いです。
ランキング形式でお送りいたします。

☆今日の花コーナー
{{{ flowerDate }}}の花は。
花言葉は「」です。

〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜

第4位 : {{ fourthResult }}
{{ fourthDescription }}

第3位 : {{ thirdResult }}
{{ thirdDescription }}

第2位 : {{ secondResult }}
{{ secondDescription }}

第1位 : {{ firstResult }}
{{ firstDescription }}

〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜*〜

このアカウントでは「皆が占いを気軽に受けられるように」を目指して
占いや情報を発信しています！

よろしければいいね、フォローもお願いしますね。

#占い #タロット占い #今日の占い #a型 #b型 #o型 #ab型 #血液型占い #占い師 #日刊血液型運勢ランキング #占い #一日を有意義に #今日の運勢 
#今日の花言葉 #話のネタ #会話のネタ #御朱印 #気軽に占い #今日の占い #タロット占い #女子力
#お得情報 #血液型占い #占いは楽しい #アドバイス #当たる #面白いほど当たる #滝 #おみくじ #パワースポット 

''';